!
"
#
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
]
^
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
|
~
¤
­
±
²
´
·
½
×
Ü
é
α
–
―
‘
’
“
”
•
․
‥
…
‧
※
℃
ℓ
⅓
⅔
Ⅰ
Ⅱ
Ⅲ
↑
→
↓
↔
∙
∼
①
②
③
④
⑤
⑧
ⓒ
ⓓ
ⓝ
│
■
□
▲
△
▶
▷
▼
▽
◀
◁
◆
◇
○
●
★
☆
☎
☞
♡
♥
、
〃
〈
〉
《
》
「
」
『
』
【
】
〓
の
ア
ク
ケ
タ
ド
バ
リ
ロ
ン
ㄴ
ㄷ
ㄹ
ㅁ
ㅂ
ㅎ
ㅣ
ㆍ
㈔
㈜
㎉
㎍
㎎
㎏
㎐
㎑
㎒
㎓
㎖
㎚
㎛
㎜
㎝
㎞
㎡
㎢
㎥
㎾
㏄
㏊
一
丁
三
上
下
不
与
丘
中
主
举
之
乏
乙
九
也
予
事
二
亞
亡
交
享
京
人
仁
仕
仙
代
以
企
伊
休
伯
位
佑
佛
作
使
例
侍
係
修
倉
倍
偉
健
傳
元
先
光
克
兒
入
全
公
共
兵
円
刑
初
判
前
劉
功
动
劫
勇
勝
北
匯
區
十
千
半
協
南
博
危
原
參
友
反
叢
古
司
合
吉
同
名
君
吟
吳
味
命
和
品
哈
哲
商
善
國
園
土
地
垠
城
堈
報
墓
墨
壁
壇
士
壽
外
夢
大
天
夫
失
奇
女
好
如
委
姚
娜
婦
子
孔
孟
學
守
安
宗
官
客
宣
室
宮
害
家
富
寒
實
寧
寺
射
對
導
小
尤
尾
局
屋
層
山
岡
岩
岳
岸
峯
島
崎
崑
崙
崛
川
州
巢
己
市
帝
師
帶
常
平
年
庚
府
度
庫
康
廢
廣
延
建
式
强
彦
役
待
後
徐
復
徽
心
必
志
快
念
怏
性
恨
悧
情
惜
惠
惡
意
慷
憲
應
戒
戰
手
才
技
拭
振
掌
排
揚
換
政
故
敎
敗
敬
敵
文
斗
斬
新
斷
方
於
旌
族
日
明
易
星
映
春
昭
是
時
晋
暑
書
曹
替
月
有
朝
木
本
朴
杉
村
杓
杭
東
林
枯
格
桃
梅
棍
森
楊
業
槿
模
橋
機
橫
檢
權
歌
正
武
死
殺
毅
母
比
毛
民
氣
水
永
求
江
沖
河
治
沼
泉
法
波
注
洋
洛
洞
津
洪
派
浚
海
深
淸
渡
港
游
湖
源
準
溪
漢
澤
濟
濤
濱
瀋
瀨
火
災
烹
無
煥
燒
營
爐
父
爾
物
狼
獨
王
玖
班
現
瑜
瑞
生
産
用
田
由
甲
男
町
畵
當
痛
發
白
百
的
目
直
相
省
眞
知
短
磊
礁
社
祈
神
票
祭
禍
福
禪
禹
秀
秋
稅
種
窟
章
答
節
紀
紅
純
紙
細
給
經
綱
網
繩
给
罰
美
群
義
翁
習
耀
耐
聯
聰
聲
肉
胎
胡
能
脣
脫
臣
自
臺
與
舊
舟
船
良
若
英
菅
菊
華
萍
葉
葵
蒲
蔡
藝
藤
蘇
虎
虛
血
行
衡
袖
西
覃
覆
親
觀
言
計
訊
訪
許
誕
謄
请
谷
豊
貧
貴
賀
資
起
超
越
路
身
車
軍
軒
轉
辯
近
这
迹
通
造
遊
運
道
違
選
邦
部
都
酉
里
重
野
金
鈴
鉉
銀
鋒
錄
錢
錦
錫
長
門
開
閤
閨
關
阪
阮
防
阳
限
陝
院
陣
陳
陸
陽
雄
離
難
雲
電
霞
靑
非
面
鞏
韓
順
須
領
風
食
首
香
馬
驚
高
魏
鴨
鹽
麗
黃
黑
黨
齒
龍
龕
가
각
간
갇
갈
감
갑
값
갓
강
갖
같
갚
갛
개
객
갤
갭
갯
갱
갸
걀
걔
거
걱
건
걷
걸
검
겁
것
겉
게
겐
겔
겟
겠
겨
격
겪
견
겯
결
겸
겹
경
곁
계
곗
고
곡
곤
곧
골
곪
곰
곱
곳
공
곶
과
곽
관
괄
괌
광
괘
괜
괭
괴
굉
교
구
국
군
굳
굴
굵
굶
굽
굿
궁
궂
궈
권
궐
궤
귀
귄
귈
규
균
귤
그
극
근
글
긁
금
급
긋
긍
기
긱
긴
길
김
깁
깃
깅
깊
까
깍
깎
깐
깔
깜
깝
깡
깥
깨
깻
깽
꺼
꺾
껄
껌
껍
껏
껑
께
껴
꼐
꼬
꼭
꼰
꼴
꼼
꼽
꽁
꽂
꽃
꽉
꽝
꽤
꾀
꾸
꾹
꾼
꿀
꿇
꿈
꿋
꿍
꿔
꿨
꿩
꿰
뀌
끄
끈
끊
끌
끓
끔
끗
끝
끼
끽
낌
나
낙
낚
난
날
낡
남
납
낫
낭
낮
낯
낱
낳
내
낵
낸
낼
냄
냅
냉
냐
냑
냥
너
넉
넋
넌
널
넓
넘
넙
넛
넣
네
넥
넨
넬
넵
넷
넹
녀
녁
년
념
녕
녘
녤
노
녹
논
놀
놈
놉
농
높
놓
놔
뇌
뇨
뇰
뇽
누
눈
눌
눔
눕
뉘
뉴
늄
늉
느
늑
는
늘
늙
늠
능
늦
늪
늬
니
닉
닌
닐
님
닛
닝
다
닥
닦
단
닫
달
닭
닮
닳
담
답
닷
당
닻
닿
대
댁
댄
댈
댐
댓
댕
댜
더
덕
덖
던
덜
덟
덤
덥
덧
덩
덫
덮
데
덱
덴
델
뎀
뎁
뎃
뎅
도
독
돈
돋
돌
돔
돕
돗
동
돛
돝
돼
되
된
두
둑
둔
둘
둠
둡
둥
둬
뒤
뒷
듀
듄
듈
드
득
든
듣
들
듬
듭
듯
등
디
딕
딘
딛
딜
딤
딥
딧
딩
딪
따
딱
딴
딸
땀
땁
땅
때
땜
땡
떠
떡
떤
떨
떳
떻
떼
뗄
또
똑
똘
똣
똥
뙤
뚜
뚝
뚤
뚫
뚱
뛰
뜨
뜩
뜬
뜯
뜰
뜸
뜻
띄
띔
띠
띵
라
락
란
랄
람
랍
랏
랑
랖
랗
래
랙
랜
랠
램
랩
랫
랭
랴
략
량
러
럭
런
럴
럼
럽
럿
렁
렇
레
렉
렌
렐
렘
렙
렛
렝
려
력
련
렬
렴
렵
렷
령
례
롄
로
록
론
롤
롬
롭
롯
롱
뢰
료
룡
루
룩
룬
룰
룸
룹
룻
룽
뤄
뤼
뤽
류
륙
륜
률
륨
륭
르
른
를
름
릅
릇
릉
릎
리
릭
린
릴
림
립
릿
링
마
막
만
많
맏
말
맑
맘
맙
맛
망
맞
맡
맣
매
맥
맨
맴
맵
맷
맹
맺
머
먹
먼
멀
멈
멋
멍
멓
메
멕
멘
멜
멤
멧
며
멱
면
멸
명
몇
몐
모
목
몫
몬
몰
몸
못
몽
뫼
묘
무
묵
묶
문
묻
물
뭄
뭇
뭉
뭐
뭣
뮈
뮌
뮐
뮤
뮬
므
믄
믈
미
믹
민
믿
밀
밉
밋
밌
밍
및
밑
바
박
밖
반
받
발
밝
밟
밤
밥
밧
방
밭
배
백
밴
밸
뱀
뱃
뱅
뱉
뱌
버
벅
번
벌
범
법
벗
벙
벚
베
벡
벤
벨
벳
벼
벽
변
별
볍
병
볕
보
복
볶
본
볼
봄
봅
봇
봉
봐
뵈
뵐
뵙
부
북
분
불
붉
붐
붓
붕
붙
뷔
뷰
뷴
뷸
브
븐
블
비
빅
빈
빋
빌
빔
빕
빗
빙
빚
빛
빠
빡
빤
빨
빵
빼
뺌
뺏
뺑
뺨
뻐
뻑
뻔
뻗
뻘
뻥
뻬
뼈
뼘
뼛
뽀
뽐
뽑
뽕
뾰
뿅
뿌
뿍
뿐
뿔
뿜
쁘
쁨
삐
삑
사
삭
삯
산
살
삶
삼
삽
삿
샀
상
샅
새
색
샌
샐
샘
샛
생
샤
샨
샬
샴
샵
샷
샹
샾
섀
섄
섐
서
석
섞
선
섣
설
섦
섬
섭
섯
성
세
섹
센
셀
셈
셉
셋
셔
션
셜
셤
셰
셴
셸
소
속
솎
손
솔
솜
솟
송
솥
솨
쇄
쇠
쇳
쇼
숀
숍
숏
수
숙
순
숟
술
숨
숫
숭
숯
숱
숲
쉐
쉑
쉘
쉬
쉰
쉴
쉼
쉽
쉿
슈
슐
슘
슛
스
슨
슬
슴
습
슷
승
시
식
신
싣
실
싫
심
십
싯
싱
싶
싸
싹
싼
쌀
쌈
쌍
쌓
쌩
써
썩
썬
썰
썸
썹
썽
쎄
쎈
쏘
쏙
쏟
쏠
쏭
쐐
쑤
쑥
쓰
쓱
쓴
쓸
씀
씁
씌
씨
씩
씬
씹
씻
씽
아
악
안
앉
않
알
앓
암
압
앗
았
앙
앞
애
액
앤
앨
앰
앱
앳
앵
야
약
얀
얄
얇
얌
얏
양
얕
얗
얘
어
억
언
얹
얻
얼
얽
엄
업
없
엇
었
엉
엊
엌
엎
에
엑
엔
엘
엠
엡
엣
엥
여
역
엮
연
열
엷
염
엽
엾
엿
였
영
옅
옆
예
옌
옐
옛
오
옥
온
올
옮
옳
옴
옵
옷
옹
옻
와
왁
완
왈
왐
왓
왕
왜
왝
왠
외
왼
요
욕
욘
욜
욤
용
우
욱
운
울
움
웁
웃
웅
워
웍
원
월
웡
웨
웬
웰
웸
웹
웽
위
윅
윈
윌
윔
윕
윗
윙
유
육
윤
율
윳
융
으
윽
은
을
음
읍
응
의
이
익
인
일
읽
잃
임
입
잇
있
잉
잊
잎
자
작
잔
잖
잘
잠
잡
잣
장
잦
재
잭
잰
잼
잽
쟁
쟈
쟉
쟝
저
적
전
절
젊
점
접
젓
정
젖
제
젝
젠
젤
젬
젭
젯
져
젼
조
족
존
졸
좀
좁
종
좇
좋
좌
죄
죠
죤
주
죽
준
줄
줌
줍
줏
중
줴
쥐
쥔
쥬
쥴
즈
즉
즌
즐
즘
즙
증
지
직
진
질
짊
짐
집
짓
징
짖
짙
짚
짜
짝
짠
짤
짧
짬
짱
째
쨉
쨌
쩌
쩍
쩔
쩜
쩡
쩨
쪼
쪽
쫀
쫄
쫑
쫓
쫙
쬐
쭈
쭉
쭐
쯔
쯤
찌
찍
찐
찔
찜
찡
찢
차
착
찬
찮
찰
참
찻
창
찾
채
책
챈
챌
챔
챗
챙
처
척
천
철
첨
첩
첫
청
체
첵
첸
첼
쳇
쳉
쳐
쳬
초
촉
촌
촐
촘
촛
총
촤
촨
촬
최
쵸
추
축
춘
출
춤
춥
춧
충
춰
췌
취
췬
츄
츠
측
츤
츰
층
치
칙
친
칠
침
칩
칫
칭
카
칵
칸
칼
캄
캅
캇
캉
캐
캔
캘
캠
캡
캣
캬
커
컥
컨
컫
컬
컴
컵
컷
컸
컹
케
켄
켈
켐
켑
켓
켜
켠
켤
코
콕
콘
콜
콤
콥
콧
콩
콰
콴
쾀
쾌
쾨
쾰
쿄
쿠
쿡
쿤
쿨
쿰
쿱
쿵
쿼
퀀
퀄
퀘
퀴
퀵
퀸
퀼
큐
큘
크
큰
클
큼
키
킥
킨
킬
킴
킷
킹
타
탁
탄
탈
탐
탑
탓
탕
태
택
탠
탤
탬
탭
탱
터
턱
턴
털
텀
텁
텃
텅
테
텍
텐
텔
템
텝
텟
텡
톈
토
톡
톤
톨
톰
톱
통
퇴
투
툭
툰
툴
툼
퉁
튀
튕
튜
튤
튬
트
특
튼
튿
틀
틈
틋
티
틱
틴
틸
팀
팁
팅
파
팍
팎
판
팔
팜
팝
팟
팡
팥
패
팩
팬
팰
팸
팹
팻
팽
퍼
펀
펄
펌
펑
페
펙
펜
펠
펩
펫
펭
펴
편
펼
폄
평
폐
포
폭
폰
폴
폼
퐁
표
푸
푹
푼
풀
품
풋
풍
퓨
퓰
프
픈
플
픔
피
픽
핀
필
핌
핍
핏
핑
하
학
한
할
핥
함
합
핫
항
해
핵
핸
핼
햄
햅
햇
행
향
허
헉
헌
헐
험
헛
헝
헤
헥
헨
헬
헵
헷
헹
혀
혁
현
혈
혐
협
형
혜
호
혹
혼
홀
홈
홉
홋
홍
화
확
환
활
황
회
획
횟
횡
효
후
훅
훈
훌
훑
훔
훗
훙
훤
훨
훼
휘
휙
휠
휩
휴
흉
흐
흑
흔
흘
흙
흠
흡
흥
흩
희
흰
히
힉
힌
힐
힘
힙
힝
金
奈
勞
盧
老
魯
論
樂
北
不
兩
女
年
聯
龍
劉
李
梨
立
茶
＂
＃
％
＆
＇
－
．
２
＜
＞
＿
ｍ
｜
