!
"
#
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
]
^
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
|
~
¤
­
±
²
´
·
½
×
́
̈
α
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅤ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅰ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆩ
ᆪ
ᆫ
ᆬ
ᆭ
ᆮ
ᆯ
ᆰ
ᆱ
ᆲ
ᆴ
ᆶ
ᆷ
ᆸ
ᆹ
ᆺ
ᆻ
ᆼ
ᆽ
ᆾ
ᆿ
ᇀ
ᇁ
ᇂ
–
―
‘
’
“
”
•
․
‥
…
‧
※
℃
ℓ
⅓
⅔
Ⅰ
Ⅱ
Ⅲ
↑
→
↓
↔
∙
∼
①
②
③
④
⑤
⑧
ⓒ
ⓓ
ⓝ
│
■
□
▲
△
▶
▷
▼
▽
◀
◁
◆
◇
○
●
★
☆
☎
☞
♡
♥
、
〃
〈
〉
《
》
「
」
『
』
【
】
〓
の
゙
ア
ク
ケ
タ
ト
ハ
リ
ロ
ン
ㄴ
ㄷ
ㄹ
ㅁ
ㅂ
ㅎ
ㅣ
ㆍ
㈔
㈜
㎉
㎍
㎎
㎏
㎐
㎑
㎒
㎓
㎖
㎚
㎛
㎜
㎝
㎞
㎡
㎢
㎥
㎾
㏄
㏊
一
丁
三
上
下
不
与
丘
中
主
举
之
乏
乙
九
也
予
事
二
亞
亡
交
享
京
人
仁
仕
仙
代
以
企
伊
休
伯
位
佑
佛
作
使
例
侍
係
修
倉
倍
偉
健
傳
元
先
光
克
兒
入
全
兩
公
共
兵
円
刑
初
判
前
劉
功
动
劫
勇
勝
勞
北
匯
區
十
千
半
協
南
博
危
原
參
友
反
叢
古
司
合
吉
同
名
君
吟
吳
味
命
和
品
哈
哲
商
善
國
園
土
地
垠
城
堈
報
墓
墨
壁
壇
士
壽
外
夢
大
天
夫
失
奇
奈
女
好
如
委
姚
娜
婦
子
孔
孟
學
守
安
宗
官
客
宣
室
宮
害
家
富
寒
實
寧
寺
射
對
導
小
尤
尾
局
屋
層
山
岡
岩
岳
岸
峯
島
崎
崑
崙
崛
川
州
巢
己
市
帝
師
帶
常
平
年
庚
府
度
庫
康
廢
廣
延
建
式
强
彦
役
待
後
徐
復
徽
心
必
志
快
念
怏
性
恨
悧
情
惜
惠
惡
意
慷
憲
應
戒
戰
手
才
技
拭
振
掌
排
揚
換
政
故
敎
敗
敬
敵
文
斗
斬
新
斷
方
於
旌
族
日
明
易
星
映
春
昭
是
時
晋
暑
書
曹
替
月
有
朝
木
本
朴
杉
李
村
杓
杭
東
林
枯
格
桃
梅
梨
棍
森
楊
業
槿
樂
模
橋
機
橫
檢
權
歌
正
武
死
殺
毅
母
比
毛
民
氣
水
永
求
江
沖
河
治
沼
泉
法
波
注
洋
洛
洞
津
洪
派
浚
海
深
淸
渡
港
游
湖
源
準
溪
漢
澤
濟
濤
濱
瀋
瀨
火
災
烹
無
煥
燒
營
爐
父
爾
物
狼
獨
王
玖
班
現
瑜
瑞
生
産
用
田
由
甲
男
町
畵
當
痛
發
白
百
的
盧
目
直
相
省
眞
知
短
磊
礁
社
祈
神
票
祭
禍
福
禪
禹
秀
秋
稅
種
窟
立
章
答
節
紀
紅
純
紙
細
給
經
綱
網
繩
给
罰
美
群
義
翁
習
耀
老
耐
聯
聰
聲
肉
胎
胡
能
脣
脫
臣
自
臺
與
舊
舟
船
良
若
英
茶
菅
菊
華
萍
葉
葵
蒲
蔡
藝
藤
蘇
虎
虛
血
行
衡
袖
西
覃
覆
親
觀
言
計
訊
訪
許
誕
論
謄
请
谷
豊
貧
貴
賀
資
起
超
越
路
身
車
軍
軒
轉
辯
近
这
迹
通
造
遊
運
道
違
選
邦
部
都
酉
里
重
野
金
鈴
鉉
銀
鋒
錄
錢
錦
錫
長
門
開
閤
閨
關
阪
阮
防
阳
限
陝
院
陣
陳
陸
陽
雄
離
難
雲
電
霞
靑
非
面
鞏
韓
順
須
領
風
食
首
香
馬
驚
高
魏
魯
鴨
鹽
麗
黃
黑
黨
齒
龍
龕
＂
＃
％
＆
＇
－
．
２
＜
＞
＿
ｍ
｜
