!
"
%
&
'
(
)
*
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
<
=
>
?
A
B
C
D
E
F
G
H
I
K
L
M
N
O
P
R
S
T
U
V
W
X
Y
Z
[
]
^
`
a
b
c
d
e
g
h
i
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
}
~
·
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅤ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅰ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆩ
ᆪ
ᆫ
ᆬ
ᆭ
ᆮ
ᆯ
ᆰ
ᆱ
ᆲ
ᆴ
ᆶ
ᆷ
ᆸ
ᆹ
ᆺ
ᆻ
ᆼ
ᆽ
ᆾ
ᆿ
ᇀ
ᇁ
ᇂ
…
→
∼
─
▲
△
『
』
ㄴ
ㄹ
ㅁ
ㅂ
㈜
㎏
㎝
㎞
㎡
一
七
三
上
下
不
世
中
主
之
乘
九
亂
事
二
五
交
京
人
什
仁
他
仙
代
以
仰
件
任
伯
位
佛
來
侍
侵
俗
保
信
修
倫
假
偏
側
傳
債
傾
像
僧
儀
儒
元
兆
先
光
兒
入
內
全
兩
公
共
典
兼
再
凡
出
分
切
別
利
前
創
劍
功
務
勞
勢
化
北
升
午
協
南
占
卽
厄
原
參
友
反
口
古
句
可
史
司
合
同
向
吟
吳
周
命
和
哲
唐
唯
商
啓
善
喩
嚴
囚
四
回
圈
國
圖
團
土
在
地
型
城
培
基
堯
塞
士
壽
夏
外
夜
夢
大
天
太
夫
失
夷
奇
女
始
委
姦
姬
子
存
孝
孟
學
宇
守
安
宋
宏
宗
官
宙
定
害
家
密
富
實
寵
寺
將
專
尊
對
小
尺
局
屍
展
屬
山
崔
州
工
左
巨
差
己
市
帝
師
帳
常
幕
平
幸
度
座
廬
延
建
式
弓
强
弼
彦
征
律
徐
徒
得
復
徵
德
徽
心
忠
念
忽
思
性
恒
恣
恤
恩
息
悉
情
惡
惱
想
惻
愁
意
愚
愛
感
慕
慮
憐
憙
憫
憲
成
戰
所
承
指
排
掠
推
揚
換
援
摹
擧
攻
政
故
敎
救
敬
數
文
斗
料
斜
斥
斯
新
斷
方
於
族
日
旨
早
昌
明
星
春
是
時
景
智
更
書
最
會
有
服
朝
期
未
末
本
朱
朴
李
東
林
柳
格
案
條
械
業
槃
樗
模
樹
橋
機
權
欲
歐
止
正
武
歷
歸
死
殮
殿
母
每
民
氣
水
永
汎
江
沃
沈
沖
沙
治
法
泰
洗
洙
活
派
浦
浮
海
涅
淺
減
渭
渾
源
溥
溫
滅
滿
漢
潮
濟
火
灰
炳
烈
無
然
煥
照
煩
燔
爲
爵
父
物
犯
狄
狗
獨
率
玉
王
珥
班
現
球
理
瑟
生
用
由
甲
界
異
當
登
發
白
的
皇
益
盡
盤
盧
相
督
瞥
知
石
社
祀
祝
神
祭
祿
福
禪
禮
私
秋
科
移
程
稽
積
穡
空
立
童
竹
笏
第
策
管
節
米
精
系
級
終
組
統
絶
經
線
緣
緯
繩
罪
罰
署
羅
羊
美
羞
義
老
考
者
而
耕
聖
肉
肩
背
脫
膜
臣
自
至
與
舟
船
良
苦
荒
荷
菩
華
蒙
蕪
薄
薩
薰
蘇
處
號
蠻
衆
行
術
街
衛
衡
衣
西
要
見
視
親
覺
觀
角
解
訪
許
註
話
認
語
說
課
調
論
諸
諾
證
警
護
讓
負
貨
資
賊
賢
質
起
超
越
趙
路
踐
蹟
身
軍
輕
輪
輸
辨
辭
農
迎
近
迪
追
送
逑
通
造
進
遊
過
道
達
遺
部
都
鄕
鄭
釋
重
野
量
金
錄
錢
錫
鎖
鎭
鐵
長
門
開
閑
間
閤
防
阿
陀
院
陣
陵
陽
隊
階
隨
隱
雄
集
難
雨
雲
電
震
靈
靖
非
面
靴
韓
頭
類
顧
骨
體
高
鴻
麟
黃
黑
默
點
黨
齊
龍
，
