!
"
%
&
'
(
)
*
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
<
=
>
?
A
B
C
D
E
F
G
H
I
K
L
M
N
O
P
R
S
T
U
V
W
X
Y
Z
[
]
^
`
a
b
c
d
e
g
h
i
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
}
~
·
…
→
∼
─
▲
△
『
』
ㄴ
ㄹ
ㅁ
ㅂ
㈜
㎏
㎝
㎞
㎡
一
七
三
上
下
不
世
中
主
之
乘
九
亂
事
二
五
交
京
人
什
仁
他
仙
代
以
仰
件
任
伯
位
佛
來
侍
侵
俗
保
信
修
倫
假
偏
側
傳
債
傾
像
僧
儀
儒
元
兆
先
光
兒
入
內
全
兩
公
共
典
兼
再
凡
出
分
切
別
利
前
創
劍
功
務
勞
勢
化
北
升
午
協
南
占
卽
厄
原
參
友
反
口
古
句
可
史
司
合
同
向
吟
吳
周
命
和
哲
唐
唯
商
啓
善
喩
嚴
囚
四
回
圈
國
圖
團
土
在
地
型
城
培
基
堯
塞
士
壽
夏
外
夜
夢
大
天
太
夫
失
夷
奇
女
始
委
姦
姬
子
存
孝
孟
學
宇
守
安
宋
宏
宗
官
宙
定
害
家
密
富
實
寵
寺
將
專
尊
對
小
尺
局
屍
展
屬
山
崔
州
工
左
巨
差
己
市
帝
師
帳
常
幕
平
幸
度
座
廬
延
建
式
弓
强
弼
彦
征
律
徐
徒
得
徵
德
徽
心
忠
念
忽
思
性
恒
恣
恤
恩
息
悉
情
惡
惱
想
惻
愁
意
愚
愛
感
慕
慮
憐
憙
憫
憲
成
戰
所
承
指
排
掠
推
揚
換
援
摹
擧
攻
政
故
敎
救
敬
數
文
斗
料
斜
斥
斯
新
斷
方
於
族
日
旨
早
昌
明
星
春
是
時
景
智
更
書
最
會
有
服
朝
期
未
末
本
朱
朴
東
林
柳
格
案
條
械
業
槃
樗
模
樹
橋
機
權
欲
歐
止
正
武
歷
歸
死
殿
母
每
民
氣
水
永
汎
江
沃
沖
沙
治
法
泰
洗
洙
活
派
浦
浮
海
涅
淺
減
渭
渾
源
溥
溫
滅
滿
漢
潮
濟
火
灰
炳
無
然
煥
照
煩
燔
爲
爵
父
物
犯
狄
狗
獨
玉
王
珥
班
現
球
理
瑟
生
用
由
甲
界
異
當
登
發
白
的
皇
益
盡
盤
相
督
瞥
知
石
社
祀
祝
神
祭
祿
福
禪
禮
私
秋
科
移
程
稽
積
穡
空
立
童
竹
笏
第
策
管
節
米
精
系
級
終
組
統
絶
經
線
緣
緯
繩
罪
罰
署
羅
羊
美
羞
義
老
考
者
而
耕
聖
肉
肩
背
脫
膜
臣
自
至
與
舟
船
良
苦
荒
荷
菩
華
蒙
蕪
薄
薩
薰
蘇
處
號
蠻
衆
行
術
街
衛
衡
衣
西
要
見
視
親
覺
觀
角
解
訪
許
註
話
認
語
說
課
調
論
諸
諾
證
警
護
讓
負
貨
資
賊
賢
質
起
超
越
趙
路
踐
蹟
身
軍
輕
輪
輸
辨
辭
農
迎
近
迪
追
送
逑
通
造
進
遊
過
道
達
遺
部
都
鄕
鄭
釋
重
野
量
金
錄
錢
錫
鎖
鎭
鐵
長
門
開
閑
間
閤
防
阿
陀
院
陣
陵
陽
隊
階
隨
隱
雄
集
難
雨
雲
電
震
靖
非
面
靴
韓
頭
類
顧
骨
體
高
鴻
黃
黑
默
點
黨
齊
龍
가
각
간
갇
갈
감
갑
값
갓
강
갖
같
갚
갛
개
객
갤
갯
갱
갸
걀
거
걱
건
걷
걸
검
겁
것
겅
겉
겊
겋
게
겐
겔
겠
겨
격
겪
견
결
겸
겹
경
곁
계
고
곡
곤
곧
골
곯
곰
곱
곳
공
과
곽
관
괄
괌
광
괜
괭
괴
굉
교
구
국
군
굳
굴
굵
굶
굼
굽
굿
궁
궂
권
궐
궤
귀
귓
규
균
그
극
근
글
금
급
긋
긍
긔
기
긴
길
김
깁
깃
깅
깊
까
깎
깐
깔
깜
깝
깡
깥
깨
꺼
꺾
껄
껌
껍
껏
께
꼍
꼬
꼭
꼴
꼼
꼽
꼿
꽁
꽂
꽃
꽉
꽤
꽹
꾀
꾸
꾼
꿀
꿇
꿈
꿎
꿰
뀌
끄
끈
끊
끌
끓
끔
끗
끝
끼
끽
낌
낑
나
낙
낚
난
날
낡
남
납
낫
낭
낮
낯
낱
낳
내
냄
냇
냉
냐
냥
너
넉
넋
넌
널
넓
넘
넝
넣
네
넥
넨
넬
넵
넷
녀
녁
년
념
녕
녘
노
녹
논
놀
놈
농
높
놓
뇌
뇨
누
눈
눌
눕
뉘
뉴
늉
느
는
늘
늙
능
늦
늪
늬
니
닉
닌
닐
님
닝
다
닥
닦
단
닫
달
닭
닮
닳
담
답
닷
당
닿
대
댁
댄
댓
더
덕
던
덜
덟
덤
덥
덧
덩
덮
데
덴
델
도
독
돈
돋
돌
돔
돕
돗
동
돼
되
된
두
둑
둔
둘
둠
둡
둣
둥
뒤
뒷
뒹
듀
드
득
든
듣
들
듬
듭
듯
등
디
딘
딛
딜
딧
딩
딪
따
딱
딴
딸
땀
땃
땅
때
떠
떡
떤
떨
떳
떵
떻
떼
또
똑
똘
똥
뚜
뚝
뚫
뚱
뛰
뜨
뜩
뜯
뜰
뜸
뜻
띄
띠
띨
띵
라
락
란
랄
람
랍
랏
랑
랗
래
랜
랠
램
랩
랫
랭
랴
략
량
러
럭
런
럴
럼
럽
럿
렁
렇
레
렉
렌
렐
렘
렛
려
력
련
렬
렴
렵
렷
령
례
로
록
론
롤
롬
롭
롯
롱
뢰
료
룡
루
룩
룸
룹
룻
뤽
류
륙
륜
률
륨
륭
르
륵
른
를
름
릅
릇
릉
릎
리
릭
린
릴
림
립
릿
링
마
막
만
많
말
맑
맘
맙
맛
망
맞
맡
맣
매
맥
맨
맬
맴
맷
맹
맺
머
먹
먼
멀
멈
멋
멍
멎
메
멕
멘
멜
멩
며
멱
면
멸
명
몇
모
목
몫
몬
몰
몸
몹
못
몽
묘
무
묵
묶
문
묻
물
뭇
뭉
뭏
뭐
뭣
뮌
므
미
민
믿
밀
밉
밋
밌
밍
및
밑
바
박
밖
반
받
발
밝
밟
밤
밥
밧
방
밭
배
백
밴
뱀
뱃
뱉
버
벅
번
벌
범
법
벗
베
벡
벤
벨
벳
벵
벼
벽
변
별
볍
병
볕
보
복
볶
본
볼
봄
봅
봇
봉
뵈
부
북
분
불
붉
붐
붓
붕
붙
뷔
뷰
브
븐
블
비
빅
빈
빌
빗
빙
빚
빛
빠
빡
빤
빨
빳
빵
빼
빽
뺏
뺑
뺨
뻐
뻔
뻗
뻘
뻬
뼈
뽀
뽈
뽐
뽑
뽕
뾰
뿌
뿍
뿐
뿔
뿜
쁘
쁨
삐
삔
사
삭
삯
산
살
삶
삼
삽
삿
상
새
색
샌
샘
생
샤
샴
서
석
섞
선
설
섬
섭
섯
성
세
섹
센
셀
셈
셋
셔
션
소
속
손
솔
솜
솟
송
솥
쇄
쇠
쇼
숄
숍
숏
수
숙
순
숟
술
숨
숫
숭
숯
숱
숲
쉐
쉬
쉭
쉽
슈
스
슥
슨
슬
슭
슴
습
슷
승
시
식
신
싣
실
싫
심
십
싯
싱
싶
싸
싹
쌀
쌈
쌉
쌍
쌓
쌔
써
썩
썬
썰
쎄
쎈
쏘
쏟
쏠
쐐
쑈
쑤
쑥
쓰
쓸
씀
씌
씨
씩
씬
씰
씹
씻
씽
아
악
안
앉
않
알
앓
암
압
앗
았
앙
앞
애
액
앤
앨
앰
앵
야
약
얀
얄
얌
얏
양
얗
얘
어
억
언
얹
얻
얼
얽
엄
업
없
엇
었
엉
엌
엎
에
엑
엔
엘
엠
엣
엥
여
역
엮
연
열
엷
염
엽
엾
엿
영
옆
예
옐
옛
오
옥
온
올
옮
옳
옷
옹
와
완
왈
왕
왜
왠
외
왼
요
욕
욥
용
우
욱
운
울
움
웃
웅
워
웍
원
월
웨
웬
웰
위
윅
윌
윗
유
육
윤
율
융
으
윽
은
을
음
읍
응
의
이
익
인
일
읽
잃
임
입
잇
있
잉
잊
잎
자
작
잔
잖
잘
잠
잡
잣
장
잦
재
잽
쟁
쟈
저
적
전
절
젊
점
접
젓
정
젖
제
젠
젤
져
조
족
존
졸
좀
좁
종
좇
좋
좌
좔
죄
죠
주
죽
준
줄
줌
줍
줏
중
쥐
쥬
즈
즉
즌
즐
즘
증
지
직
진
질
짐
집
짓
징
짖
짙
짚
짜
짝
짢
짤
짧
짬
짱
째
쨌
쨍
쩌
쩍
쩐
쩜
쪼
쪽
쫄
쫓
쬐
쭈
쭉
쭐
쯤
찌
찍
찔
찜
찡
찢
찧
차
착
찬
찮
찰
참
창
찾
채
책
챙
챨
처
척
천
철
첨
첩
첫
청
체
첼
쳇
쳐
초
촉
촌
촛
총
촬
최
쵸
추
축
춘
출
춤
춥
충
췌
취
츠
측
츰
층
치
칙
친
칠
칡
침
칩
칫
칭
카
칵
칸
칼
캄
캉
캐
캔
캘
캠
커
컥
컨
컫
컬
컴
컵
컷
케
켄
켈
켓
켕
켜
코
콘
콜
콤
콥
콧
콩
쾌
쿄
쿠
쿡
쿨
쿼
퀴
큐
크
큰
클
큼
키
킥
킨
킬
킹
타
탁
탄
탈
탐
탑
탓
탕
태
택
탠
탭
탱
터
턱
턴
털
텁
텃
텅
테
텐
텔
템
토
톡
톤
톨
톰
톱
통
퇴
툇
투
툭
툴
툼
퉁
튀
튜
트
특
튼
튿
틀
틈
티
틱
틴
틸
팀
팁
팅
파
팍
팎
판
팔
팜
팝
팡
팥
패
팩
팬
팽
퍼
퍽
펄
펑
페
펙
펜
펠
펨
펴
편
펼
평
폐
포
폭
폰
폴
폼
퐁
표
푸
푹
푼
풀
품
풋
풍
퓨
프
플
픔
피
픽
핀
필
핍
핏
핑
하
학
한
할
핥
함
합
항
해
핵
햄
햇
행
향
허
헌
헐
험
헛
헝
헤
헨
헬
혀
혁
현
혈
혐
협
형
혜
호
혹
혼
홀
홈
홉
홍
홑
화
확
환
활
황
홱
회
획
횟
횡
효
후
훈
훌
훑
훔
훗
훨
훼
휘
휠
휩
휴
휼
흉
흐
흑
흔
흘
흙
흠
흡
흥
흩
희
흰
히
힌
힐
힘
金
羅
盧
率
復
不
沈
歷
烈
殮
靈
禮
律
李
理
麟
，
